/* 
   Localizable.strings
   IrohaZip

   Created by Tomonori Kusanagi on 09/01/15.
   Copyright 2009 Banana Systems. All rights reserved.
 */

"Done";
"zipruby ( >0.2.9 ) must be installed.";
"Install zipruby by executing '$sudo gem install zipruby' from Terminal.app.";
"Compression failed.";
"Invalid file.";
" is not found.";
" already exists.";
"Compressing..";
"Generating file..";
"Encrypting..";